{
  "type": "element",
  "name": "FictionBook",
  "elements": [
    {
      "type": "element",
      "name": "description",
      "elements": [
        {
          "type": "element",
          "name": "title-info",
          "elements": [
            {
              "type": "element",
              "name": "genre",
              "elements": [
                {
                  "type": "text",
                  "text": "religion_rel"
                }
              ]
            },
            {
              "type": "element",
              "name": "genre",
              "elements": [
                {
                  "type": "text",
                  "text": "religion"
                }
              ]
            },
            {
              "type": "element",
              "name": "author",
              "elements": [
                {
                  "type": "element",
                  "name": "first-name",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Андрей"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "middle-name",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Александрович"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "last-name",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Вовк"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "book-title",
              "elements": [
                {
                  "type": "text",
                  "text": "2 Петр 1-4"
                }
              ]
            },
            {
              "type": "element",
              "name": "lang",
              "elements": [
                {
                  "type": "text",
                  "text": "ru"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "document-info",
          "elements": [
            {
              "type": "element",
              "name": "author",
              "elements": [
                {
                  "type": "element",
                  "name": "first-name"
                },
                {
                  "type": "element",
                  "name": "last-name"
                }
              ]
            },
            {
              "type": "element",
              "name": "program-used",
              "elements": [
                {
                  "type": "text",
                  "text": "htmlDocs2fb2"
                }
              ]
            },
            {
              "type": "element",
              "name": "date",
              "elements": [
                {
                  "type": "text",
                  "text": "24.12.2023"
                }
              ]
            },
            {
              "type": "element",
              "name": "id",
              "elements": [
                {
                  "type": "text",
                  "text": "AA7A7C6E-418E-4FCD-A009-CD0837C92439"
                }
              ]
            },
            {
              "type": "element",
              "name": "version",
              "elements": [
                {
                  "type": "text",
                  "text": 1
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "element",
      "name": "body",
      "elements": [
        {
          "type": "element",
          "name": "title",
          "elements": [
            {
              "type": "element",
              "name": "p",
              "elements": [
                {
                  "type": "element",
                  "name": "strong",
                  "elements": [
                    {
                      "type": "text",
                      "text": "2 Петр 1-4"
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "section",
          "elements": [
            {
              "type": "element",
              "name": "title",
              "elements": [
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Защитник церкви (2 Петр. 1:1–2)"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Вступление"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Приступая к изучению Второго послания апостола Петра, откроем 1-ю главу данной книги и\n          прочитаем стихи 1"
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "–"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": 2
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Симон Петр, раб и Апостол Иисуса Христа, принявшим с нами\n            равно драгоценную веру по правде Бога нашего и Спасителя Иисуса\n            Христа: благодать и мир вам да умножится в познании Бога и\n            Христа\n            Иисуса, Господа нашего"
                        }
                      ]
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "(2 Петр. 1:1–2)"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " . "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "История человечества хранит немало имен героев, полководцев, спасших\n          города и даже целые государства от армий неприятелей. Об этом можно\n          было бы говорить долго, но приведем лишь знакомый многим из нас\n          пример. К осени 1941 года немецкие войска подошли к Ленинграду, и\n          город был блокирован. Гитлер планировал сравнять Москву и Ленинград с\n          землей, чтобы не кормить зимой их голодное население. Командование\n          Ленинградского фронта готовилось к сдаче города. Однако прибытие\n          Жукова в корне изменило ситуацию. Смелым и решительным образом, в\n          считанные дни, он заставил многих оставить пессимистические настроения\n          и поверить в то, что город удастся отстоять. Дополнительные силы\n          обороны Ленинграда были мобилизованы с невероятной быстротой. Ко\n          времени своего отзыва в Москву в начале октября Жуков сумел переломить\n          ход событий и стабилизировать фронт. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Люди подобного рода, вносящие вклад в жизнь церквей и отдельных\n          личностей, время от времени появляются и в духовных сражениях. Именно\n          таким человеком в своем Втором послании предстает перед нами – апостол\n          Петр. На протяжении веков данное послание играло значимую, иногда\n          переломную роль, в защите церкви от различных опасностей. Но что же\n          делает Второе послание Петра столь эффективным в этом вопросе? Прежде\n          всего, тот факт, что апостол акцентирует внимание на поведении людей,\n          опасных для церкви. В наши дни заблуждения отступников уже не\n          поддаются подсчету. Но какой бы ереси ни придерживались\n          псевдохристиане, в их поведении всегда будут проявляться общие черты,\n          описанные Петром. Каковы же эти черты? "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, как бы ни маскировались лжеучители под добрых людей,\n          гуманистов, друзей церкви, их всегда выдает алчность, сребролюбие. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "И из любостяжания будут уловлять вас льстивыми словами… (2\n            Петр. 2:3)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Сердце их приучено к любостяжанию… (2 Петр. 2:14)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-вторых, они живут на поводу своих страстей. Такие люди многое могут\n          организовать и сделать, но только не в силах покорить похоти своей\n          плоти. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Глаза у них исполнены любострастия и непрестанного греха… (2\n            Петр. 2:14)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Они настолько не привыкли контролировать свои мысли и чувства, так были далеки от\n          целомудрия и самообладания, что смотрели на женщин, как на потенциальных партнеров для\n          аморальных связей. Все очень просто. Люди, опасные для церкви, служат ради денег и\n          внимания лиц противоположного пола. (Хотя сегодня все чаще мы слышим о влечении друг к\n          другу людей одного пола). Лжеучений тысячи, а мотивов, побуждающих их распространять,\n          совсем немного – в основном это деньги и блуд, к этому еще можно добавить стремление к\n          власти. Казалось бы, живущие так нечестиво должны стыдиться, находясь в церковном\n          собрании, но ничего подобного не происходило. Они совершенно открыто участвовали в жизни\n          христианских общин. Слова "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«пиршествуя с вами»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (2 Петр. 2:13)\n          указывают на церковные вечери любви, где эти негодные люди вели себя дерзко и надменно.\n          Вообще, дерзость – характерная черта многих лжехристиан. Они "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…презирают\n          начальства, дерзки,\n            своевольны и не страшатся злословить высших…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (2 Петр. 2:10). Они ведут себя\n          как духовные анархисты, отвергающие любую власть над собой: никому не подчиняются, никого\n          не уважают, ни к кому не прислушиваются. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Как же можно было еще при жизни самого апостола Петра, имея обильные\n          наставления в Слове, жить в столь ужасных грехах, руководствоваться\n          столь нечестивыми мотивами в служении? Любой человек, отклоняющийся от\n          христианского поведения, как правило, разрабатывает для себя систему\n          взглядов, позволяющую подавлять голос совести, решать проблему\n          мучающего его чувства вины. Каково же могло быть оправдание врагов\n          церкви, представленных во Втором послании Петра? "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Прежде всего они утверждали, что поведение человека не имеет никакого\n          отношения к его душе и взаимоотношениям с Богом. Слова «знать» или\n          «знания» встречаются во Втором послании Петра шестнадцать раз. И это,\n          конечно, не случайно. Сторонники раннего гностицизма много говорили о\n          тайных знаниях, открытых только им, возвышая себя над учением иудаизма\n          и христианства. Одна из влиятельных идей гностицизма заключалась в\n          следующем: добрым, благим может быть только духовная составляющая\n          человека, а материя – греховна, порочна в своей сущности, поэтому\n          человек в тленном теле может делать все, что угодно, ведь материя и\n          так порочна. При этом грех, совершаемый физически, не оказывает\n          никакого отрицательного влияния на духовную составляющую человека.\n          Ведь именно дух возносится после смерти, а тело умирает. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Также враги церкви, о которых пишет Петр, высмеивали христианское учение\n          о конце вселенной и возвращении Судьи Иисуса Христа (2 Петр. 3:1–7).\n          Отрицание идеи великого суда над нечестивыми становилось еще одним\n          аргументом в оправдании греховного образа жизни. «Суда нет.\n          Ответственности нет. Живи, как хочешь. Можно быть сребролюбивым и\n          похотливым. Тело, материя и так порочны, поэтому грех осужден не\n          будет», – вот такая система взглядов — ложное «богословие» —\n          использовалась для оправдания нечестивого поведения. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Конечно, лжеучители атаковали Писание (2 Петр. 1:19–21), представляя его\n          слишком простым, примитивным по сравнению со своими тайными знаниями и\n          откровениями. (Невозможно оправдывать жизнь в грехе, не отрицая все\n          Писание или какие-то его части). Чтобы внедрить свои заблуждения в\n          христианские общины, лжеучители должны были стать популярными,\n          уважаемыми среди верующих. Но в этом им мешали местные лидеры –\n          пресвитеры, поэтому эти духовные анархисты противились власти\n          церковного руководства. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Сегодня людей, описываемых Петром, совсем нетрудно встретить среди\n          христиан. Они алчны и похотливы. Все так же они утверждают: главное –\n          верить в душе. Что означает: не важны мои поступки, главное – вера в\n          мыслях. Они не живут в ежедневном ожидании возвращения Христа и\n          враждуют даже против самых благочестивых пресвитеров. Если никто не\n          защитит церковь от их негативного влияния, они сначала дискредитируют\n          верных лидеров, а затем внедрят систему взглядов, позволяющую жить в\n          грехе и спокойно участвовать в церковном общении и служении. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Но кто же сможет защитить церковь от столь опасных людей? Согласитесь, не\n          всякий справится с такой серьезной задачей. Нужны люди, обладающие\n          особыми качествами. Рассмотрим четыре качества защитника церкви. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, защитник церкви… "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "I. Обладает влиянием (ст. 1а)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Симон Петр… (2 Петр. 1:1а)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Симон»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " – распространенное среди иудеев имя. Оно происходило от\n          еврейского «шимон», означающего «слышать». "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n            «Петр»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " – новое имя, которое дал апостолу Господь. Оно означало «камень» и\n          призывало импульсивного, непостоянного Симона стать стабильным, верным и последовательным\n          в Боге. Ко времени написания этого послания (в 67"
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "–"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "68 гг. по Р. Х.)\n          Петр являлся самым известным и самым влиятельным лидером христианской церкви. Сравниться с\n          ним мог только Павел. Но все же именно Петр как ученик, наиболее часто упоминаемый в\n          описании жизни Иисуса Христа, для многих обладал особым влиянием. Можно сказать, что Петр\n          к концу своей жизни являлся огромным авторитетом для первой церкви, поэтому и послание,\n          подписанное его именем, обретало особое значение. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В первые столетия церковной истории личность самого Петра не подвергали особой критике.\n          Но шло немало споров относительно подлинности его авторства в рассматриваемом послании.\n          Например, в трудах отцов церкви вплоть до III века нельзя найти ни одной ссылки на Второе\n          послание Петра. Известный историк церкви Евсевий Кесарийский (около 263"
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n            –"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "340 гг.) относил это послание к разряду спорных книг. В наши дни либеральные\n          богословы полностью отрицают, что апостол Петр мог написать данное послание. Их основной\n          аргумент следующего характера: стили Первого и Второго посланий Петра значительно\n          отличаются. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Что же мы можем на это ответить? Первое письмо Петр написал через Силуана\n          (1 Петр. 5:12), исполнявшего роль писаря и редактора. Оно выдержано в\n          классическом литературном стиле греческого языка. Второе письмо\n          апостол писал либо сам, либо через кого-то другого, поэтому его стиль\n          более простой. Вот почему стили двух посланий отличаются. Здесь\n          следует учитывать и то обстоятельство, что Петр в момент написания\n          своего второго письма находился в римской тюрьме, ожидая смертного\n          приговора. Конечно, трудно надеяться, что человек, помещенный в такие\n          условия, сможет писать высоким литературным стилем. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "У нас не должно быть сомнений относительно авторства Петра в данном\n          послании. Тем более, что в нем содержится множество слов и выражений,\n          характерных для первого письма. Враги церкви никогда не стали бы\n          писать такое Послание против самих себя, да еще и придавать ему особую\n          значимость упоминанием имени Петра. Как невозможно представить себе\n          шпиона, написавшего пособие по разоблачению его самого, так и\n          невозможно представить себе лжеучителей, написавших послание против их\n          самих. Сомнения в авторстве Петра на руку врагу душ человеческих. Ведь\n          дьявол не хочет, чтобы столь авторитетные и влиятельные люди выступали\n          в роли защитников церкви. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Когда церковь оказывается в опасности, исходящей со стороны ложного\n          учения, греховного поведения или разделения, вызванного плотскими\n          амбициями кого-либо, защитить ее от раскола и духовной деградации\n          могут лишь влиятельные христиане, обладающие необходимым благочестием,\n          познанием Слова Божьего и опытом позитивного, созидающего влияния на\n          своих ближних. Только такие люди способны повести за собой народ Божий\n          в трудные времена церковных потрясений. Когда этого нет, когда жизнь\n          проходит на поводу сиюминутных желаний, чувств, полна неразумных\n          решений, продиктованных лишь интересами плоти, когда нет стабильности,\n          посвященности, полной самоотдачи в церковном служении, тогда могут\n          быть амбиции и претензии на влияние при его полном отсутствии."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, защитник церкви обладает правильным библейским влиянием,\n          поэтому во времена церковных кризисов верующие прислушиваются к его\n          голосу и следуют за ним."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-вторых, он…"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "II. Исполнен смирения (ст. 1б)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Раб… (2 Петр. 1:1б)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Греческое слово «дулос», переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«раб»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", указывает на\n          человека, занимающего самое низкое положение в обществе того времени. Речь идет о рабе\n          самого низкого достоинства, являющегося собственностью хозяина. Как уже было нами\n          отмечено, враги церкви, о которых сказано во Втором послании Петра, – это дерзкие, наглые\n          люди, провоцирующие конфликт, инициирующие ссоры. Для того чтобы противостоять таким людям\n          правильно, по-библейски, необходимо обладать огромным смирением. Гордого человека легко\n          вывести из себя, легко задеть его самолюбие и заставить злиться и даже кричать. Вот почему\n          в Послании к Титу сказано: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…слово здравое, неукоризненное,\n            чтобы противник был посрамлен, не имея ничего сказать о нас худого»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Тит.\n          2:8). Враги церкви могут преднамеренно провоцировать вас своим дерзким поведением на гнев,\n          крик и грубые слова. А когда вы поддадитесь на их провокацию, они обвинят вас в\n          несдержанности и злых словах, смогут сказать о вас много худого, недоброго: «Он кричал,\n          гневался, вел себя несдержанно». "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Наиболее смиренным человеком на земле был Господь Иисус Христос. Против Него плели\n          интриги и строили коварные планы самые опасные лжеучители всех времен – фарисеи. Но в\n          противостоянии с ними Иисус никогда не опускался до их уровня злобы и клеветы. Даже\n          подвергаясь самым враждебным наговорам, "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«будучи злословим, Он не злословил\n          взаимно; страдая, не угрожал, но предавал то Судии Праведному»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (1 Петр. 2:23)."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Защищая церковь от дерзких, наглых людей, сеющих разделения, навязывающих греховные\n          модели поведения или ложное учение, ведите себя кротко, смиренно, "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…не\n            воздавайте злом за зло или ругательством за\n            ругательство…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (1 Петр. 3:9). Что бы ни случилось, никогда не действуйте\n          против врагов церкви, используя их греховные методы. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, защитник церкви обладает правильным библейским влиянием.\n          Во-вторых, исполнен смирения. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В-третьих, он…"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "III. Призван к служению (ст. 1в)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…И Апостол Иисуса Христа… (2 Петр. 1:1в)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Сказав о себе очень скромно: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«раб»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", Петр напоминает и о своем\n          высоком апостольском звании. В противостоянии лжеучителям он предстает как личный\n          посланник Иисуса Христа, человек, призванный к служению Самим Господом. Греческое слово\n          «апостолос» означает «посланник». Если апостолов избирал лично Сам Христос, то современных\n          служителей Господь призывает через церковь, руководствующуюся требованиями Писания. Тот,\n          кто не соответствует требованиям Библии, подтвержденным в своей поместной церкви, явно не\n          призван к ответственному служению. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Некоторое время назад мне показали христианский сайт апологетической\n          направленности. На этом сайте размещалась информация, разоблачающая\n          заблуждения известных харизматических лидеров и некоторых либеральных\n          богословов. Казалось бы, люди делают доброе дело, защищая церкви от\n          опасных заблуждений. Каково же было мое удивление, когда я узнал, что\n          авторы статей, размещенных на этом сайте, сами не призваны к служению.\n          Все они некогда были членами прекрасных библейских церквей, но ушли из\n          них со скандалом. Одного отлучили от церкви за клевету и злословие\n          благочестивых христиан. Другого отстранили от служения за увлеченность\n          порнографией, а он не смирился со своим отстранением, ушел из церкви и\n          развел активную религиозную деятельность с людьми, не знающими о его\n          проблеме. И подобным образом поступали все остальные. Теперь эти\n          противящиеся Писанию люди выступают в роли борцов с грехами и\n          заблуждениями лжеучителей, когда свои грехи и заблуждения исправлять\n          не захотели, разорвав отношения подотчетности со своими общинами. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Подобная проблема может проявляться не только на межцерковном уровне, но\n          и внутри христианской общины. Это случается, когда люди, не призванные\n          к служению, не уполномоченные пресвитерским советом, берут на себя\n          функцию борцов за святость народа Божьего. Они всех обличают,\n          осуждают, придираются к любому проявлению несовершенства ближних. Не\n          имея любви и необходимой зрелости, таковые сеют лишь ссоры и\n          конфликты."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Защитник Тела Христова, противодействующий как внешним, так и внутренним\n          врагам церкви, должен быть духовно зрелым человеком, призванным к\n          служению. В противном случае от его деятельности окажется больше\n          вреда, чем пользы. Он станет сеять семена разделений и между истинными\n          церквами, если выйдет на межцерковный уровень служения. А на уровне\n          поместной общины такие люди, как правило, производят ссоры и конфликты\n          среди своих ближних. Настоящий защитник церкви – истинный служитель\n          Иисуса Христа, а не самозванец. Его жизнь соответствует библейским\n          стандартам, что подтверждает его семья и церковь."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, защитник церкви обладает правильным библейским влиянием.\n          Во-вторых, исполнен смирения. В-третьих, призван к служению. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В-четвертых, он…"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "IV. Наставляет в истине (ст. 1г–2)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Принявшим с нами равно драгоценную веру по правде Бога\n            нашего и Спасителя Иисуса Христа: благодать и мир вам да\n            умножится в познании Бога и Христа Иисуса, Господа нашего "
                        }
                      ]
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "(2 Петр. 1:1г–2)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Лучший вклад в дело защиты церкви от различных заблуждений – это обучение\n          библейской истине. В данных стихах Петр напоминает, преподает четыре\n          великие истины христианства, наиболее часто атакуемые лжеучителями\n          всех времен."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Первая из них…"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "1. Истина о вере "
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Принявших с нами равно драгоценную веру… (2 Петр. 1:1г)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Двумя русскими словами "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«равно драгоценную»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " переведено одно греческое\n          слово «исотимос», означающее «равно почетный, обладающий равным статусом, почетом или\n          общественным положением». Этим словом Петр показывает, что все христиане – как иудеи, так\n          и язычники, как апостолы, так и другие верующие, не видевшие лично Господа, – обладают\n          одной спасающей верой. Греческое слово, переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«принявших»,"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "\n          происходит от «ланхано», означающего «получать по жребию». Таким образом апостол\n          подчеркивает, что дар веры христиане получают не по своим заслугам, а благодаря\n          суверенному и благодатному решению Бога. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Данные истины предостерегают от иерархии в церкви и от любых форм\n          пелагианства, полупелагианства или арминианства. Если нет верующих\n          первого и второго сорта, значит, нельзя утверждать учение о\n          превосходстве одних церковных иерархов над другими. Если спасающую\n          веру Господь дает независимо от заслуг человека, тогда основное\n          заблуждение всех лжеучителей о том, что спасение обретается не только\n          благодатью, но и достижениями плоти, разрушается. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Также в словах Петра раскрывается…"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "2. Истина об оправдании "
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…По правде… (2 Петр. 1:1г)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Апостол напоминает, что спасение верующих произошло благодаря тому, что\n          им вменена праведность Иисуса Христа. Это еще один удар по излюбленной\n          теме лжеучителей всех времен, призывающих обретать, зарабатывать\n          праведность добрыми делами, молитвами и жертвами. Оправдание (вменение\n          верующему праведности Христа) – это не процесс, а мгновенное действие\n          Бога, которое совершается в момент обращения. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Далее Петром раскрывается…"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "3. Истина о Божественности Христа"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Бога нашего и Спасителя Иисуса Христа… (2 Петр. 1:1г)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Один определенный артикль, используемый с двумя именами «Теуу, Иэсуу»\n          подчеркивает, что речь идет об одной и той же Личности. Следовательно,\n          Иисус Христос является Богом, равным Отцу и Святому Духу. Так просто в\n          двух словах апостол Петр излагает великое учение о Божественности\n          Христа. Многие ложные учения пытались и пытаются искажать истины о\n          божественной или человеческой природе Христа. Гностики утверждали, что\n          Иисус не был человеком, а только казался им. Свидетели Иеговы\n          утверждают, будто Он не Бог. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "И еще Петром раскрывается…"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "4. Истина о пути к духовному росту "
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Благодать и мир вам да умножится в познании Бога и Христа\n            Иисуса, Господа нашего (2 Петр. 1:2)"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ". "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Благодать и мир»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (это Господни благословения) умножаются,\n          увеличиваются через познание истин о Боге. Речь не идет о каких-то тайных знаниях или\n          мистических переживаниях. Речь идет о познании открытого для церкви христианского учения.\n          В наши дни оно содержится исключительно на страницах Библии. Защитник церкви преподает\n          истины Священного Писания. Это его основной труд. Только община, наставленная в Слове,\n          жизнь которой построена вокруг Библии, обладает необходимыми знаниями для разоблачения\n          самых коварных обольщений лжеучителей. "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Заключение"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Как известно, истинная церковь постоянно подвергается атакам дьявола в\n          лице людей, сеющих разделения, заблуждения и навязывающих мирские,\n          греховные модели поведения. Чтобы защитить церковь в минуты испытаний:"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- во-первых, зарекомендуйте себя христианином, влиятельным благодаря\n          верности и благочестию;"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- во-вторых, развивайте в себе смирение, чтобы противостоять врагам\n          церкви в духе кротости и любви;"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- в-третьих, проверяйте себя: есть ли у вас библейские признаки призвания\n          к служению (без этого невозможно быть истинным защитником христианской\n          церкви); "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- в-четвертых, живите Библией. Познавайте истину и делитесь ей с\n          окружающими. Насколько вы и ваше окружение станет руководствоваться\n          Писанием в повседневной жизни, настолько поместная церковь будет\n          защищена от греха и заблуждений."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p"
                },
                {
                  "type": "element",
                  "name": "p"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "section",
          "elements": [
            {
              "type": "element",
              "name": "title",
              "elements": [
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Обеспеченность Божьими ресурсами – 2 Петр. 1:3–4"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Вступление"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Откроем Слово Божье и прочитаем стихи 3−4 из 1-й главы Второго\n          послания Петра. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Как от Божественной силы Его даровано нам все потребное для\n            жизни и благочестия, через познание Призвавшего нас славою и\n            благостию, которыми дарованы нам великие и драгоценные\n            обетования, дабы вы через них соделались причастниками Божеского\n            естества, удалившись от господствующего в мире растления\n            похотью…"
                        }
                      ]
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "(2 Петр. 1:3–4)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Многим из нас известно, что в СССР не было рыночной экономики. Все\n          отрасли производства и сферы обслуживания населения, крупные и мелкие\n          предприятия работали в соответствии с пятилетними планами. Однако к\n          80-м годам XX века некоторые предприятия взяли на себя самые высокие\n          обязательства, но не имели достаточно ресурсов для их осуществления.\n          Например, руководители транспортных предприятий в соответствии со\n          своим планом должны были обеспечивать ежедневный выход на городские\n          маршруты определенного числа автобусов, трамваев и троллейбусов. Но\n          из-за недостатка ремонтной базы, запасных частей на городские маршруты\n          в действительности выходило гораздо меньше общественного транспорта.\n          Строителей обязывали сдать в эксплуатацию определенное количество\n          домов, больниц и школ, но на самом деле сдавалось меньше, из-за\n          нехватки техники и строительных материалов. По этой причине появлялись\n          «долгострои». Руководителям предприятий и организаций, не выполняющим\n          план, объявляли выговоры, некоторых освобождали от занимаемых\n          должностей. Хотя это не могло изменить общую ситуацию. Неправильно\n          требовать от людей того, чего они исполнить не могут. Нельзя ставить\n          перед работниками задачи, для выполнения которых у них нет необходимых\n          ресурсов. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "А не происходит ли нечто подобное в церкви? Не требует ли Библия от нас\n          невозможного? Обеспечены ли христиане достаточными ресурсами для\n          победы над искушениями плоти, для отвержения обольщений мира и для\n          противостояния козням дьявола? Писание утверждает, что Бог\n          обеспечивает верующих всеми необходимыми ресурсами для успешной\n          христианской жизни. О каких ресурсах идет речь? "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, Бог обеспечивает Своих детей…"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "I. Силой (ст. 3а)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Как от Божественной силы Его даровано нам все потребное для\n            жизни и благочестия… (2 Петр. 1:3а)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Однажды после утренней проповеди к пастору подошел очень высокий полный\n          мужчина средних лет. Но вместо того, чтобы поблагодарить за услышанные\n          наставления, он заявил: «Делайте, что хотите, я развожусь с женой и\n          ухожу из церкви». Пастор сразу же пригласил его для беседы в свой\n          кабинет, где, прежде всего, хотел выслушать этого человека. Нервничая\n          и запинаясь, мужчина говорил о недостатках своей супруги: «Она\n          постоянно мной недовольна, постоянно ворчит и в чем-то обвиняет». Как\n          только он закончил, в кабинет вошла искавшая мужа жена и принялась\n          излагать свое видение проблем их брака. После нескольких встреч с этой\n          семейной парой перед пастором открылась следующая картина. Муж,\n          разочаровавшийся в своей супруге, не был хорошим семьянином, и у его\n          второй половины имелось достаточно поводов для недовольства. Приходя с\n          работы, супруг сразу же спешил усесться за компьютер, где часами играл\n          в популярные онлайн-игры. Обычно именно за компьютером он проводил все\n          свое свободное время. Несколько раз жена заставала его за просмотром\n          порнографии. А недавно, вскрыв его электронную почту, обнаружила\n          переписку с одной из сотрудниц по работе, что можно справедливо\n          расценить как флирт. Конечно, женщина не могла смириться с таким\n          положением дел в своем браке и постоянно высказывала недовольство. А\n          муж, вместо того чтобы изменяться, решил уйти из семьи. Когда\n          пресвитер стал призывать нерадивого супруга работать над собой,\n          огромный мужчина вдруг начал плакать и причитать: «Я не могу так жить,\n          у меня нет сил для того, чтобы разорвать свои отношения с сотрудницей\n          по работе. Я несколько раз пытался ее забыть, но потом понял, – это не\n          в моей власти. Компьютерные игры значат для меня очень много. Без них\n          я не могу расслабиться после работы и вообще не могу справляться со\n          стрессом». "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "И эта история не уникальна. Мне приходилось десятки раз слышать и от\n          мужчин, и от женщин: «Я не могу измениться, не могу преодолеть\n          испытание, не могу победить искушение, потому что у меня нет сил».\n          Некоторые даже обвиняют Бога, говоря: «Это Он не дает мне сил».\n          Несколько недель назад на воскресном церковном собрании мы пели\n          прекрасный псалом, призывающий следовать за Христом в послушании. Но в\n          этом псалме меня насторожили следующие слова, обращенные к Богу: «Ты\n          только сил мне дай». Я подумал, что духовно незрелые люди могут\n          ухватиться за эти слова, для того чтобы оправдывать себя, свою лень и\n          нерадение тем, что Господь якобы не дает им сил для исполнения\n          библейских заповедей. Однако первая часть 3-го стиха разоблачает\n          подобные заблуждения. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Греческое слово «дунамис» ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«силы»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ") указывает на взрывную,\n          динамичную силу, обладающую неограниченными возможностями. (Именно от этого слова\n          происходит известное нам слово «динамит»). В Послании к евреям 1:3 данное греческое слово\n          употреблено по отношению к силе, которой Господь держит мироздание. Очевидно, что Петр\n          пишет о великой Божьей силе, обеспечивающей верующих всем необходимым для благочестивой\n          жизни. Именно такой силой Господь удерживает Своих от погибели так могущественно, что\n          Христос мог с уверенностью сказать: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…никто\n            не похитит их из руки Моей»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Ин. 10:28). "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Понимая это, никто из нас не имеет права говорить: «У меня нет сил\n          побеждать грехи и духовно изменяться». Если вы христианин, значит\n          могущественная сила Бога дана вам. Только вы не ленитесь, не\n          оправдывайте себя, не живите плотскими чувствами, не ждите подходящего\n          настроения, а просто идите и исполняйте заповеди Писания. Сегодня же\n          начните применять библейские принципы в своей жизни, и, таким образом,\n          сила Божья, дарованная вам, станет могущественно проявляться. Сам\n          начнешь удивляться, откуда берутся силы прощать врагов, отвергать\n          искушения, сохранять верность в испытаниях. Поймите, христиане,\n          которые добровольно принимали мученическую смерть, – это не сверхлюди.\n          Прилагая максимум старания в послушании Богу, они воспользовались\n          дарованной им силой свыше, благодаря чему могли петь гимны,\n          прославляющие Христа, и призывать к покаянию до последнего вздоха, так\n          что их слова доносились даже из пламени огня. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, Бог обеспечивает Своих детей силой для благочестивой жизни. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-вторых, обеспечивает…"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "II. Знаниями (ст. 3б)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Через познание Призвавшего нас славою и благостию… "
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "2\n          Петр. 1:3б"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "). "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Божья сила для святой жизни поступает к верующим через познание Бога. Греческое слово,\n          переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«познание»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", происходит от часто употребляемого в\n          Новом Завете слова «эпигносис», означающего «личное познание на опыте», а не только лишь\n          интеллектуальное знание о каких-либо событиях. Очевидно, что Петр имеет в виду познание\n          Бога, которое начинается в момент спасения и продолжается в процессе всей христианской\n          жизни. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Нас, рабов греха, Господь призвал к Себе, поразив, восхитив Своей\n          невероятной славой и благостью. Прекрасные качества Божьего характера,\n          высокие нравственные стандарты были явлены в личности Иисуса. Это\n          побуждало Петра самому последовать такому примеру и призывать других\n          верующих жить благочестиво. Первоначальное познание евангельской\n          истины о Христе привело нас к спасению, установлению близких, личных\n          отношений с Богом. Дальнейший рост в познании Иисуса обеспечивает\n          верующим духовное развитие, рост в благочестии. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Гностики, угрожавшие первой церкви, считали такое познание Бога слишком\n          примитивным по сравнению со своими возвышенными знаниями. По их\n          мнению, простые христиане не смогут достичь духовного просветления без\n          их таинственных сведений. Нечто подобное наблюдается и в современной\n          церкви. В наши дни библейских христиан часто считают слишком\n          примитивными. Нам говорят, что без новаторских методов и программ, без\n          применения новых форм проведения церковных собраний с использованием\n          звуковых и видео эффектов, без театральных постановок, спектаклей и\n          представлений церковь не сможет достичь успеха в современном мире. Нас\n          убеждают в необходимости изучать психологию и маркетинг для служения\n          Богу. Для христиан проводятся семинары по развитию интуиции,\n          внутреннего голоса. Теперь уже не только харизматические лидеры\n          пытаются удивлять свое окружение новыми сообщениями, полученными якобы\n          от ангела или от Христа во сне или наяву. Простое познание Бога через\n          Писание и служение в церкви, посвященное лишь провозглашению Слова и\n          молитве, представляется чем-то упрощенным, отсталым и не имеющим\n          никакой перспективы. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Однако Второе послание Петра противостоит подобным заблуждениям. Ваши\n          духовные проблемы связаны не с тем, что спасающего познания Бога через\n          принятие Евангелия недостаточно для начала христианской жизни. И не с\n          тем, что Библия и молитвы неэффективны для преодоления искушений и\n          испытаний. Если у вас есть спасение и вы находитесь в церкви, где\n          звучит и применяется Слово Божье, этого достаточно для духовного роста\n          в познании Христа. Непонимание, либо сознательное отрицание данной\n          истины делает нас уязвимыми перед многочисленными ложными учениями.\n          Как только верующий начинает искать духовной помощи вне Христа и Его\n          Слова, он сразу же становится незащищенным перед хитроумными кознями\n          лукавого. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Однажды мне довелось беседовать со своей дальней родственницей, которая\n          признавалась в том, что за последние пятнадцать лет совершила\n          множество ошибок и неоднократно впадала в грех. Мне представилась\n          возможность на протяжении нескольких часов с любовью объяснять ей, что\n          причина большинства ее бед связана с попыткой построить жизнь не на\n          учении Писания, а на человеческих вымыслах и неверных трактовках\n          библейских текстов. Она очень внимательно слушала, кивала и, казалось,\n          полностью со мной соглашалась. Но спустя время я узнал о том, что она\n          вновь совершает действия, ставшие причиной прежних ошибок.\n          Присоединившись к христианской общине, в которой Писание не\n          разъясняется и не применяется как должно, она увлеклась театральными\n          постановками и другими подобными мероприятиями, которые, по ее\n          свидетельству, с успехом проходят на церковных собраниях. А ведь\n          бывает и того хуже, – когда люди, находящиеся в церкви, обильно\n          наставляемой Словом, обращаются за духовной помощью (при депрессии,\n          семейных проблемах) к неверующим специалистам, например, к психологам. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Смотрите, братия, чтобы кто не увлек вас философиею и пустым\n            обольщением, по преданию человеческому, по стихиям мира, а не по\n            Христу… (Кол. 2:8)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Если вы не будете верить в достаточность познания Христа и Его Слова для\n          решения всех духовных проблем верующего, вы непременно увлечетесь либо\n          философией, либо психологией, либо мистикой, либо прагматизмом, либо\n          чем-то еще. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Во-первых, Бог обеспечивает Своих детей силой для благочестивой жизни.\n          Во-вторых, всеми необходимыми знаниями. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "И, в-третьих, обеспечивает…"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "III. Обетованиями (ст. 4)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Которыми дарованы нам великие и драгоценные обетования,\n            дабы вы через них соделались причастниками Божеского естества,\n            удалившись от господствующего в мире растления похотью…"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "2\n            Петр. 1:4)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Именно благодаря особым качествам Бога: Его славе и благости, раскрытым в жизни, смерти и\n          воскресении Иисуса Христа, верующим дарованы великие обетования (по-гречески «епангелмата»\n          – обещания, которые могли даваться публично в торжественной обстановке). В чем же они\n          заключаются? Это обещания всей полноты жизни со Христом, начинающейся в момент спасения и\n          продолжающейся вечно. Вспомните слова Господа: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Я\n            пришел для того, чтобы имели жизнь и имели с избытком»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Ин. 10:10). Это\n          обещания вечной безопасности святых: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«И Я даю им\n            жизнь вечную, и не погибнут вовек…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Ин. 10:28). В широком смысле к этим\n          обещаниям можно отнести все обетования, записанные в Библии. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Как вы думаете, для чего вам дарованы эти обещания? "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Дабы вы\n            через них соделались причастниками Божеского естества, удалившись от\n            господствующего в мире растления похотью…» "
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "(2 Петр. 1:4б). Благодаря этим\n          обетованиям человек обретает спасение и затем возрастает духовно. Слова "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«соделались\n          причастниками\n            Божеского естества»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " указывают на момент спасения. Греческое слово «койнонос»,\n          переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«причастниками»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", означает «соучастники, совладельцы,\n          партнеры». «Фусис» ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n            «естества»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ") – природы. В момент спасения человек становится причастником\n          природы, естества Бога. Он не превращается в божество (мы не становимся богами). Но Бог\n          делает его новым творением во Христе и Духом Святым поселяется в его сердце. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Слова "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«удалившись от господствующего в мире растления похотью»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "\n          указывают на духовный рост верующего. «Фтора» ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«растление»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ") – порча,\n          разложение, гниение. Речь идет не о внезапном разрушении под воздействием внешних сил, а\n          скорее о внутреннем упадке, саморазрушении. Наш безбожный мир, общество, окружающее нас,\n          постоянно духовно разлагается, гниет, деградирует по причине греховности человеческих\n          сердец. Греческое слово, переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n            «удалившись»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", происходит от «апофюго», означающего «полностью избегать».\n          Становясь новым творением во Христе в момент спасения, верующий обретает все необходимое\n          для благочестивой жизни в греховном обществе. Чтобы мы жили свято, удалялись от\n          погибающего в своем растлении мира, Господь даровал нам Свои обещания, записанные на\n          страницах Библии. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Приведем пример освящающего действия обетований. Когда я говорю с\n          христианами, которые борются с тяжелым искушением, и призываю\n          поступать определенным образом на основании Писания, некоторые из них\n          спрашивают: «А если поступать так, как вы говорите, это поможет?\n          Ослабнет ли сила моего искушения? Смогу ли я противостоять греху более\n          эффективно?» На эти вопросы можно с уверенностью ответить: «Да!» Вот,\n          почему – Бог обещал, что послушание Его заповедям делает нас\n          способными удаляться, избегать развращения, господствующего в мире.\n          Доверие библейским обетованиям укрепляет в борьбе с грехом. "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Заключение"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Если вас призывают следовать в послушании заповедям Библии, не нужно\n          заявлять: «У меня нет сил для победы над искушениями, для изменений».\n          Это обычная отговорка лентяев. Не нужно говорить: «У меня нет каких-то\n          небиблейских знаний, например, из области психологии, маркетинга».\n          Если вы познали Христа в момент спасения и долгое время находитесь в\n          церкви, где разъясняется библейское учение, то все необходимые знания\n          для благочестивой жизни у вас есть. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Верьте обещаниям Господа, согласно которым, Его истинный ученик\n          непременно сможет побеждать обольщение греховного мира. Помните, Бог\n          никогда не ставит перед человеком целей, не обеспечивая его всеми\n          необходимыми средствами для их достижения."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p"
                },
                {
                  "type": "element",
                  "name": "p"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "section",
          "elements": [
            {
              "type": "element",
              "name": "title",
              "elements": [
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Условия духовного роста – 2 Петр. 1:5–11"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Вступление"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Приступая к изучению Слова Божьего, откроем 1-ю главу Второго послания\n          Петра, чтобы прочитать стихи с 5 по 11. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…То вы, прилагая к сему все старание, покажите в вере вашей\n            добродетель, в добродетели рассудительность, в рассудительности\n            воздержание, в воздержании терпение, в терпении благочестие, в\n            благочестии братолюбие, в братолюбии любовь. Если это в вас есть\n            и умножается, то вы не останетесь без успеха и плода в познании\n            Господа нашего Иисуса Христа. А в ком нет сего, тот слеп, закрыл\n            глаза, забыл об очищении прежних грехов своих. Посему, братия,\n            более и более старайтесь делать твердым ваше звание и избрание;\n            так поступая, никогда не преткнетесь, ибо так откроется вам\n            свободный вход в вечное Царство Господа нашего и Спасителя\n            Иисуса Христа (2 Петр. 1:5–11)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "8 января 1993 года в США родилась необычная девочка, которую назвали Брук\n          Гринберг. Отличалась она от своих сверстников тем, что практически не\n          росла. В 14 лет она весила 7 кг 250 г, а ее рост остановился на уровне\n          76 см. Что только родители и врачи ни делали для того, чтобы она\n          физически развивалась, но ничего не помогало. Девочка постоянно\n          болела. В четыре года она впала в двухнедельный сон, перенесла\n          несколько эпизодов прободения язвы желудка, инсульт с эпилептическим\n          приступом, страдала от дисфагии (то есть не могла глотать пищу и\n          жидкость), поэтому ее питание осуществлялось через зонд. В возрасте\n          двадцати лет она умерла. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "К сожалению, нечто подобное можно наблюдать и в церкви. Это происходит, когда пресвитеры\n          со всем усердием преподают Слово Божье, а наставляемые в истине не возрастают как должно.\n          Об этой проблеме автор Послания к евреям писал: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Ибо, [судя] по времени, вам\n          надлежало быть учителями; но вас снова нужно учить первым началам\n            слова Божия, и для вас нужно молоко, а не твердая пища»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Евр. 5:12). Грустная\n          картина: человек, который долгие годы слушал библейские наставления, казалось бы, уже сам\n          должен наставлять других, а он ведет себя как младенец. Конечно, младенцы прекрасны. Они\n          вызывают умиление, улыбку. Однако ребенок, который с годами не растет, – это уже не\n          радость, а большая печаль, горе для родителей. Отсутствие духовного роста, обилия добрых\n          плодов, несмотря на то, что Бог создал все условия для развития, – это древняя проблема,\n          известная еще в Ветхом Завете. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Воспою Возлюбленному моему песнь Возлюбленного моего о\n            винограднике Его. У Возлюбленного моего был виноградник на\n            вершине утучненной горы, и Он обнес его оградою, и очистил его\n            от камней, и насадил в нем отборные виноградные лозы, и построил\n            башню посреди его, и выкопал в нем точило, и ожидал, что он\n            принесет добрые грозды, а он принес дикие ягоды (Ис. 5:1–2)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Эта притча-песнь поясняет иудеям их положение перед Богом. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n            «Возлюбленный»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (лучше перевести как «друг») – это Господь Иегова,\n          уподобившийся виноградарю. Бог, словно заботливый труженик, насадил прекрасные лозы на\n          вершине утучненной горы, то есть выбрал лучшее место, где достаточно солнечного света и\n          тепла, прекрасная, плодородная почва. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Он обнес его оградою»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " –\n          точнее, вскопал его. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Очистил его от камней»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " – удалил крупные камни,\n          мелкие же оставлялись, так как они помогали лозе прочнее закрепиться в земле. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Насадил\n          в нем отборные\n            виноградные лозы»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", то есть посадочный материал был самого высокого качества. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Построил\n          башню посреди него…» – "
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "башня строилась из камней и возвышалась над\n          виноградником. С ее высоты сторожа наблюдали за тем, чтобы дикие звери или скот не\n          повредили лозы. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…И выкопал в нем точило» –"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " речь идет о нижнем чане\n          (большой емкости), который вкапывали в землю. В него стекал виноградный сок из верхнего\n          чана, где давили ягоды. Неудивительно, что хозяин, создавший такие прекрасные условия для\n          виноградника, "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…ожидал, что он принесет добрые гроздья, а он\n            принес дикие ягоды»."
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " Плоды виноградника оказались настолько кислыми, что не\n          подходили для вина даже самого низкого качества. Их оставалось только выкинуть. Прочитаем\n          следующие стихи. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "И ныне, жители Иерусалима и мужи Иуды, рассудите Меня с\n            виноградником Моим. Что еще надлежало бы сделать для\n            виноградника Моего, чего Я не сделал ему? Почему, когда Я\n            ожидал, что он принесет добрые грозды, он принес дикие ягоды?\n            Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него\n            ограду, и будет он опустошаем; разрушу стены его, и будет\n            попираем, и оставлю его в запустении: не будут ни обрезывать, ни\n            вскапывать его, – и зарастет он тернами и волчцами, и повелю\n            облакам не проливать на него дождя (Ис. 5:3–6)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В этих стихах Господь предлагает жителям Иерусалима порассуждать\n          логически о будущем виноградника. Улучшить что-либо в нем уже было\n          невозможно, так как все сделано максимально хорошо. Единственное\n          решение – оставить виноградник в запустении. Без рук заботливого\n          виноградаря лоза быстро зарастет колючим кустарником, а без дождя –\n          засохнет и погибнет. Значение этой притчи очевидно. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды –\n            любимое насаждение Его. И ждал Он правосудия, но вот –\n            кровопролитие; [ждал] правды, и вот – вопль (Ис. 5:7)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Иудея (Южное царство), несмотря на всю заботу Бога, не служила Ему с\n          соответствующей самоотдачей, в результате чего остается без защиты\n          Господа. Богатые молодые люди, бывшие друзья Исаии, восхищающиеся\n          языческой Ассирией, насмехались над грозными предупреждениями пророка. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Горе тем, которые влекут на себя беззаконие вервями\n            суетности, и грех – как бы ремнями колесничными; которые говорят:\n            \"пусть Он поспешит и ускорит дело Свое, чтобы мы видели, и пусть\n            приблизится и придет в исполнение совет Святого Израилева, чтобы мы\n            узнали!\" (Ис. 5:18"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "– "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "19)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Пусть Он поспешит и ускорит дело Свое»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " – это язвительная насмешка:\n          «Ну, где обещанное Богом наказание? Что-то его нет. Может быть, Господь замедлил, и Ему\n          нужно поспешить». Но суд Господень приближался! Могущественная Ассирийская армия уже\n          готовилась осуществить нападение на Северное царство, что сначала вело к нестабильности и\n          военным конфликтам в Иудее, а затем и к ее захвату язычниками. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Если вы находитесь в церкви, где ваши бессмертные души обильно питают\n          Словом Божьим, где вам демонстрируют пример применения библейского\n          учения, значит Господь проявил о вас Свою особую заботу, не меньшую,\n          чем лучший виноградарь проявляет о лозе. Все эти благословения даны\n          вам не просто так. Господь ждет от вас динамичного духовного роста. Не\n          развиваться в таких условиях – грех против Бога, обесценивание Его\n          доброты и любви, проявляемой к вам. Можете не сомневаться в том, что\n          Господь непременно накажет всякого, кто так дерзко пренебрегает Его\n          благодатью. Если Бог сделал все ради нашего духовного роста (спас,\n          поместил в церковь), то наша ответственность состоит в том, чтобы\n          демонстрировать стабильную динамику духовного развития, тем самым\n          радовать Господа. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Что для этого необходимо проявлять с нашей стороны? Рассмотрим четыре\n          условия духовного роста. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Первое условие – "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "I. Максимальное старание (ст. 5а)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…То вы, прилагая к сему все старание… (2 Петр. 1:5а)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "По причине того, что Бог обеспечил Своих детей всем необходимым для духовного развития\n          (силой, познанием Христа, неизменными обетованиями), верующие должны ответить на это\n          максимальной самоотдачей в служении, в уподоблении Спасителю. Греческое слово\n          «пареисененкантес», переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«прилагая»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", нигде больше в Новом\n          Завете не встречается. Оно говорит о старании, приложении усилий. А слова «спудэн пасан»,\n          переведенные как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«все\n            старание»,"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " встречаются в Послании к римлянам: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…в\n            усердии не ослабевайте; духом пламенейте; Господу служите…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Рим. 12:11). В\n          данном случае эти слова переведены как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«в\n            усердии»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ". "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Очевидно, что Петр пишет о таком подходе к духовному развитию\n          христианина, который исключает всякую лень, безразличие и равнодушие.\n          Когда вы довольствуетесь минимумом в чтении Писания и молитве,\n          минимумом в заботе о церкви, минимумом в личном благочестии, духовного\n          роста не будет. А если не будет роста, значит, придет уныние,\n          депрессия, или погоня за страстями, неуемные желания. И вслед за этим\n          – падение в грех, позор, кризис в семье и в отношениях с церковью. У\n          нас есть только два варианта: либо духовный прогресс, либо регресс\n          (упадок, движение назад). Середины не существует. Если вам кажется,\n          что вы стоите на месте в этом вопросе, значит, вы незаметно для себя\n          движетесь вниз. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В служении, и в личном благочестии, перед собой необходимо ставить самые\n          высокие цели. Апостол Павел изо всех сил стремился уподобиться Христу\n          (Флп. 3:14). В своих знаменитых резолюциях или намерениях, принятых\n          еще в молодые годы, Джонатан Эдвардс твердо обозначил для себя\n          стремление к максимализму. В 30-й резолюции он писал: «Намерен\n          стараться каждую неделю преуспевать в вере и добродетели больше, чем в\n          предыдущую неделю». В 63-й резолюции сказано: «Представим, что на\n          земле в одно время есть лишь один настоящий христианин, во всех\n          отношениях соответствующий этому наименованию, в котором христианство\n          всегда сияло бы, подобно светильнику, который был бы образцом\n          совершенства и добродетели, с какой стороны на него не посмотри.\n          Намерен стараться изо всех сил, чтобы в моем поколении этим человеком\n          был я». О знаменитом проповеднике Джордже Уайтфилде говорили: «С того\n          момента, когда он начал проповедовать в молодости, и до самой смерти\n          его энергия не ослабевала. В конце его великолепного служения душа\n          его, как горнило, пылала горячим рвением спасать людей»."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Как разительно такое усердие отличается от усилий многих наших\n          современников. Сегодня все сложнее и сложнее встретить верующих,\n          привыкших тяжело и с постоянством трудиться для своего духовного\n          развития. Чаще приходится видеть ленивых, увлеченных мирским,\n          материальным или даже чем-то явно греховным. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Первое условие духовного развития – максимальное старание. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Второе условие – "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "II. Проявление благочестия (ст. 5б–7)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Покажите в вере вашей добродетель, в добродетели\n            рассудительность, в рассудительности воздержание, в воздержании\n            терпение, в терпении благочестие, в благочестии братолюбие, в\n            братолюбии любовь (2 Петр. 1:5б–7)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "На первый взгляд может показаться странным, что Петр призывает\n          демонстрировать благочестие. Ведь Иисус Христос обличал фарисеев за их\n          показную праведность. Но в данном случае апостол не борется с\n          проблемой лицемерия. Скорее, он выступает против проблемы другого\n          рода. Лжеучители, обличаемые Петром, считали, что можно быть\n          христианином и при этом жить в грехе, никак не проявляя свое\n          христианство в повседневной жизни. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Некоторое время назад мне довелось беседовать с членом церкви, впавшим в грех. Казалось,\n          он признал свое поведение неправильным и попросил прощения. После этого я призвал его: «А\n          теперь докажи всем в церкви, в семье: жене, детям, что ты действительно изменился». На это\n          мой собеседник ответил: «Не собираюсь я никому ничего доказывать, Бог и так все знает».\n          Однако Писание повелевает: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…покажите в вере\n            вашей...». "
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Греческое слово, переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«покажите»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", происходит от\n          «епихорэгео», означающего «обеспечивать всем необходимым, давать щедро и обильно». Этот\n          глагол происходит от существительного «хорегос». Во всех значительных городах, находящихся\n          под влиянием греческой культуры, существовали театры. Трагедии и комедии ставились в дни\n          торжеств и праздников. В грандиозных постановках были задействованы большие хоры.\n          Состоятельного человека, бравшего на себя все расходы по содержанию хористов и их\n          подготовке, называли «хорегой». В этом слове заложена идея щедрого даяния, а не покрытия\n          минимальных расходов. Содержатель хора желал, чтобы постановка прошла блестяще, и потому\n          не жалел средств. Христиане обязаны демонстрировать свое благочестие не скупо, еле\n          заметно, а щедро, не жалея времени и сил для внешнего свидетельства о Господе. Очевидно,\n          что нам следует показать действенность нашей веры, сделать ее явной для окружающих. Слова\n          «я верю в душе» здесь не приемлемы. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Вы спросите: «А как это сделать? Какие шаги предпринять?» Апостол\n          приводит семь вполне конкретных шагов для исполнения своего призыва."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "1-й шаг: проявляйте добродетель"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В греческом тексте «аретэ» буквально означает «добродетель, моральное\n          совершенство». В классическом греческом языке это слово означало силу\n          и способность, даруемую богами для совершения героических дел: военных\n          побед и спортивных достижений. Не довольствуйтесь заурядностью («Я\n          такой, как все, не хуже других»). "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "2-й шаг: проявляйте рассудительность"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В греческом тексте «гносиc» – практическое знание. Учение Христа следует\n          не только познавать, но и применять на практике. Демонстрируйте не\n          только знание Библии, но и применение ее в дни скорби, в минуты\n          радости, опасности и различных искушений. Верующие не должны быть\n          всего лишь теоретиками. Там, где нет практического применения\n          библейских заповедей, нет рассудительности. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "3-й шаг: проявляйте воздержание"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "«Енкратеиан» – сдерживание себя, самоконтроль. Жизнь, посвященная вместо\n          подчинения заповедям Библии своим желаниям и плотским чувствам, – это\n          путь не к благочестию, а к греху. Вспомните биографию Самсона, жившего\n          по принципу «вижу – хочу – беру». Воздержанный человек ни на секунду\n          не позволяет себе отдаться страстям даже на уровне мыслей. Он\n          постоянно закаляет свою волю, развивает самодисциплину, усмиряет свою\n          плоть. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "4-й шаг: проявляйте терпение"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "«Хупомонэн» ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«терпение»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ") буквально означает «стойкость,\n          выносливость в скорбях и испытаниях». В борьбе с грехом проявляйте духовную стойкость и\n          непоколебимость, уподобляясь Иосифу, бежавшему от жены Потифара и оказавшемуся в тюрьме;\n          Седраху, Мисаху и Авденаго, готовым сгореть в раскаленной печи, только бы не уступить\n          греху. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "5-й шаг: проявляйте благочестие"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "«Юсебеил» означает «набожность, благоговение перед Богом». Не имеющий\n          этого качества мыслит, говорит и действует, забывая о страхе Божьем.\n          Его умоляют: «Остановись, чтобы Господь не посетил тебя воспитывающим\n          наказанием», а он отвечает: «Не надо меня пугать, я не боюсь». Там,\n          где нет страха Божьего, нет благочестия. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "6-й шаг: проявляйте братолюбие"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "«Филадельфиан» ( "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«братолюбие»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ") – это сложносоставное слово,\n          состоящее из двух слов. Первое «филео» означает «любовь, привязанность, дружбу в душевной\n          сфере», и второе «дельфос» – брат. Быть братолюбивым означает испытывать теплые чувства к\n          церкви, дружескую привязанность к детям Небесного Отца. Духовно зрелый христианин не может\n          быть черствым и недружелюбным. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "subtitle",
                  "elements": [
                    {
                      "type": "element",
                      "name": "strong",
                      "elements": [
                        {
                          "type": "text",
                          "text": "7-й шаг: проявляйте любовь"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "«Агапэн» – жертвенная любовь. Она выше дружеской привязанности к братьям\n          и сестрам во Христе и подразумевает настолько жертвенное служение, что\n          оно выражается даже в готовности отдать свою жизнь за ближних. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Как щедрый даятель, жертвователь, мы должны обильно являть в нашей вере:"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- горячее стремление к высоким моральным принципам,"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- практическое применение библейских заповедей, даже в самых критических\n          ситуациях,"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- контроль над своими желаниями и чувствами,"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- стойкость в искушениях,"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- благоговейный страх перед Богом,"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- дружеские теплые чувства к церкви,"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "- и жертвенную любовь к святым. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Так живет благочестивый христианин."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Первое условие духовного развития – максимальное старание. Второе условие\n          – проявление благочестия. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Третье условие – "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "III. Результативная жизнь (ст. 8–9)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Если это в вас есть и умножается, то вы не останетесь без\n            успеха и плода в познании Господа нашего Иисуса Христа. А в ком\n            нет сего, тот слеп, закрыл глаза, забыл об очищении прежних\n            грехов своих (2 Петр. 1:8–9)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Если ваше благочестие проявляется на практике в качествах, перечисленных в предыдущих\n          стихах, "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«то вы не останетесь без успеха и\n            плода»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", то есть ваша христианская жизнь не окажется бесполезной,\n          безрезультативной и пустой для Бога и ближних. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«В\n            познании Господа нашего Иисуса Христа»."
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " Ваше познание Христа в момент\n          спасения и последующие отношения с Ним, проявленные в духовном росте, основанном на\n          изучении Писания, не будут лишь теорией, оторванной от повседневной жизни. Любой\n          христианин, посвятивший себя изучению и применению библейского учения, проживет\n          плодотворную, результативную жизнь. Что это включает в себя? "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Прежде всего, результативная жизнь – это личное духовное развитие, когда\n          ваша любовь к Богу и ближним умножается, самодисциплина и послушание\n          учению Христа крепнет. Также это положительное влияние на семью, так\n          что вера домашних укрепляется и их посвященность церкви усиливается;\n          мудрое управление финансами, исключающее хвастовство, стремление к\n          праздности, материализм и бесконечные долги, возникающие вследствие\n          этого. И еще результативная жизнь – это активное участие в созидании\n          церкви, которое ободряет и радует пресвитеров. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«А в ком нет сего…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (нет добродетели, рассудительности, терпения,\n          благочестия, братолюбия и любви), "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«тот\n            слеп»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " – речь идет о духовной слепоте. Человек не видит бедственность своего\n          положения перед Богом, не осознает бесполезность своей жизни, не замечает красоту небесных\n          ценностей и увлекается лишь земным, тленным и проходящим. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Забыл об очищении\n          прежних\n            грехов своих»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " – стал жить как неверующий, который не способен радоваться\n          благодати спасения, как человек, позабывший о том, что он – христианин (прощенный\n          грешник), о том, что его долг – являть благочестие в повседневной жизни. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Потеря духовного зрения и духовной памяти – прямой результат отсутствия\n          роста в освящении. К сожалению, в современной церкви немало таких\n          беспамятных слепцов. Их жизнь мелка, эгоистична и не приносит никакой\n          пользы делу Христа. Они небиблейские жены, мужья и родители,\n          небиблейские работники и члены своих поместных церквей. Можно сказать,\n          это провал по всем направлениям. Оглянитесь, посмотрите на прожитые\n          годы, время, проведенное в церкви, в служении. Видите ли вы результаты\n          влияния Слова на вас? Очевидны ли вашим ближним добрые плоды вашего\n          хождения перед Богом? Или заметна лишь суета, какая-то деятельность, а\n          результат, прославляющий Бога, отсутствует, нет благодатной\n          завершенности ваших начинаний. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Четвертое условие духовного развития –"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "IV. Уверенность в спасении (ст. 10–11)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Посему, братия, более и более старайтесь делать твердым ваше\n            звание и избрание; так поступая, никогда не преткнетесь, ибо так\n            откроется вам свободный вход в вечное Царство Господа нашего и\n            Спасителя Иисуса Христа (2 Петр. 1:10–11)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Неудивительно, что духовно незрелый человек, остановившийся в своем развитии, не\n          прилагающий максимального старания в деле уподобления Христу, начинает сомневаться в\n          подлинности своего спасения. «Я, наверное, неверующий, что-то у меня ничего не получается.\n          Может быть, я не избран к спасению?» – высказывания подобного рода часто можно услышать от\n          не радеющих о своем духовном развитии. Они готовы скорее признать себя неверующими, только\n          бы не работать над собой. Грех лишает уверенности в спасении, а динамичное духовное\n          развитие укрепляет ее. Наше "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«звание»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " последователя Христа и наше "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n          «избрание»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", проявляясь в послушании Богу, становится "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«твердым»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "\n          (по-гречески «бебаиос»), надежным, в том смысле, что его подлинность подтверждается\n          благочестивой жизнью. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Так поступая никогда не преткнетесь»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " –\n          возрастая духовно, вы не будете спотыкаться, сомневаясь в подлинности своего избрания к\n          вечной жизни. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Ибо так\n            откроется вам свободный вход в вечное Царство Господа нашего и\n            Спасителя Иисуса Христа»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (2 Петр. 1:11)."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Уверенный в спасении христианин знает, что однажды врата рая широко\n          распахнутся перед ним, и он непременно получит небесную награду.\n          Переходя в вечность, он не будет бояться, терзаться сомнениями, словно\n          протискиваясь, а не свободно входя в Царство Христа. Так Господь\n          почтит тех, кто посвященно и дисциплинированно служил Ему на земле. "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Заключение"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Бог все сделал для вашего духовного развития. Вам остается лишь выполнять\n          свои обязанности. Не довольствуйтесь минимумом, прилагайте\n          максимальное старание. Не говорите: «Я верю в душе», проявляйте\n          благочестие на деле. Не будьте духовно слепым и забывчивым, учитесь\n          анализировать свою жизнь, чтобы понимать, каковы ее общие результаты –\n          позитивные или негативные. Не пытайтесь оправдывать свою лень в\n          применении духовной дисциплины, а, напротив, – делайте твердым личную\n          уверенность в спасении. Общий призыв Петра в этих стихах очевиден:\n          «Отвергните духовную апатию, лень, нерадение и возрастайте в познании\n          Бога»."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p"
                },
                {
                  "type": "element",
                  "name": "p"
                },
                {
                  "type": "element",
                  "name": "p"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "section",
          "elements": [
            {
              "type": "element",
              "name": "title",
              "elements": [
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Особенности служения, оказывающего доброе влияние на грядущие поколения –\n          2 Петр. 1:12–15"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Вступление"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Для того я никогда не перестану напоминать вам о сем, хотя\n            вы то и знаете, и утверждены в настоящей истине. Справедливым же\n            почитаю, доколе нахожусь в этой [телесной] храмине, возбуждать\n            вас напоминанием, зная, что скоро должен оставить храмину мою,\n            как и Господь наш Иисус Христос открыл мне. Буду же стараться,\n            чтобы вы и после моего отшествия всегда приводили это на память\n            (2 Петр. 1:12–15)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Многие толкователи Нового Завета называют этот отрывок завещанием\n          апостола Петра. Сегодня мне хочется предложить вам задуматься над\n          вопросом, который очень часто остается без должного внимания и крайне\n          редко обсуждается в церкви. О котором, возможно, вы еще никогда не\n          задумывались, но это очень важный вопрос, беспокоивший самых\n          благочестивых, посвященных и трудолюбивых служителей Бога на\n          протяжении всей церковной истории. Как вы думаете: принесут ли плоды\n          вашего служения пользу в деле созидания церкви после вашего ухода в\n          вечность? Будут ли плоды вашей земной жизни способствовать развитию\n          дела Божьего, если вы умрете раньше восхищения Церкви? Я сейчас не\n          говорю о тех, кто прожил жизнь в непокорности и тормозил развитие\n          общины. Если сегодня ваш земной путь закончится, оставите ли вы плоды,\n          которые принесут пользу для дальнейшего духовного развития христиан?"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Кто-то скажет: «Подожди! Мы так далеко не заглядываем. Многие люди не\n          задумываются даже о том, чтобы быть полезными для церкви на протяжении\n          земной жизни, а о том, чтобы и после смерти оказывать положительное\n          влияние и вовсе не помышляют. Они считают, что не готовы для разговора\n          о столь отдаленной перспективе. Сначала необходимо учиться хотя бы\n          сейчас приносить добрый плод. Согласен! Прежде чем беспокоиться о том,\n          какое влияние вы окажете на церковь после ухода с этой земли, в первую\n          очередь необходимо уже сейчас делать все необходимое для того, чтобы\n          приносить пользу делу Господнему. Но одно без другого невозможно.\n          Наиболее богоугодное, верно мотивированное служение осуществляется\n          именно тогда, когда мысли о вечности не покидают вас. Другими словами,\n          хотите наиболее эффективно служить сейчас, постоянно думайте о том,\n          как ваше настоящее служение отразится на последующих поколениях."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Кто наиболее эффективно, полно, с максимальной самоотдачей прожил земную\n          жизнь? Спаситель Иисус. Основные результаты Своего служения Господь\n          ожидал увидеть только после смерти. Взращивание учеников находилось в\n          центре служения Христа. Но обилия добрых плодов данного труда Ему так\n          и не довелось увидеть во время земной жизни. В Гефсимании все ученики\n          разбежались после предательства Иуды. Господь с самого начала понимал:\n          великое служение апостолов начнется лишь после Его смерти, воскресения\n          и вознесения. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Истинно, истинно говорю вам: верующий в Меня, дела, которые\n            творю Я, и он сотворит, и больше сих сотворит, потому что Я к\n            Отцу Моему иду (Ин. 14:12)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Апостолы и их последователи привели к спасению гораздо больше людей, чем\n          Сам Иисус Христос. Но все это произошло после вознесения Сына Божьего.\n          Таким образом, служение ученичества Иисуса Христа было полностью\n          ориентировано на будущие деяния Его апостолов. Иисус всегда знал, что\n          в этом веке Ему никогда не увидеть настолько преобразованных учеников,\n          чтобы они могли понимать Его, поддерживать и радовать духовной\n          стабильностью. Только истинно верующие, духовно зрелые, устремленные в\n          вечность способны совершать труд, результаты которого при этой жизни\n          им не увидеть никогда. Если ваше служение не окажет никакого\n          положительного влияния на грядущие поколения, значит, вы заняты чем-то\n          неважным с точки зрения Библии и вечности. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Крестные муки – кульминация земного труда Христа. Но результаты Своего служения на кресте\n          (искупление многих) Иисус Христос увидел лишь после смерти. Только завершив земной путь, « "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "на\n          подвиг души Своей\n            Он будет смотреть с довольством…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Ис. 53:11). А вы, представ перед Богом,\n          сможете с довольством, чувством исполненной ответственности посмотреть на свое служение и\n          повторить вслед за Павлом его слова? "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": " «Подвигом добрым я подвизался, течение\n          совершил, веру сохранил; а теперь готовится мне венец правды, который\n            даст мне Господь, праведный Судия, в день оный; и не только мне, но и\n            всем, возлюбившим явление Его» (2 Тим. 4:7–8)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Служение Божьих людей всегда нацелено в будущее. Они заботятся о том, что произойдет с\n          церковью после их ухода. Они думают о небесной награде. В отличие от них служение\n          отступников и лжеучителей полностью ориентировано на земную жизнь. Ведь они в полной мере\n          сыны этого века. Они хотят славы, власти, богатства здесь и сейчас. Они не хотят ждать, и\n          не могут терпеть лишения земной жизни, так как для них это и есть самая главная жизнь.\n          Таким был Иуда Искариот. Он искал чести, положения, влияния, материальной выгоды,\n          ожидаемой в земном царстве Иисуса, а нашел позор и презрение всего человечества. Как вы\n          знаете, когда Иуда повесился, "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…выпали все внутренности его…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Деян.\n          1:18). Это все, что предатель оставил после себя. В Писании одна из характеристик\n          лжеучителей звучит так: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…свирепые,\n            морские волны, пенящиеся срамотами своими…»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Иуд. 13). Вы видели,\n          когда-нибудь, как штормит море? Волны с рокотом разбиваются о берег. Много брызг, много\n          шума, много пены. Но когда волны утихают, что остается? Мусор, грязь, ветви деревьев,\n          водоросли. Так же и служение отступников: сначала выглядит очень эффектно, очень\n          многообещающе, но, когда они покидают церковь или этот мир, тогда после них не остается\n          ничего доброго. Только чьи-то искалеченные судьбы, неразрешенные конфликты, открывшиеся\n          грехи и обманутые ожидания близких. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Служение лжеверующих никогда не принесет добрых плодов грядущим\n          поколениям. Но человек Божий не таков! В исследуемом сегодня отрывке\n          апостол Петр предстает человеком, которому даже на закате жизни\n          совершенно не безразличны результаты его земного служения. В стихах с\n          12–15 он доносит до своих читателей следующую мысль: «Вы забываете о\n          необходимости прилагать максимум усилий для личного духовного\n          развития. Но я постараюсь напоминать вам эти истины до самой своей\n          смерти и сделаю все, чтобы и после моего ухода они приходили вам на\n          память». Служение Петра оказывало и продолжает оказывать доброе\n          влияние на церковь и после его смерти. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Знаете ли вы, что характерно для такого служения? Отметим четыре\n          особенности. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Первая особенность служения, способного оказать доброе влияние на\n          грядущие поколения верующих, – "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "I. Постоянство (ст. 12а)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Для того я никогда не перестану напоминать вам о сем… (2\n            Петр. 1:12а)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Петр говорит: «Я всегда был предан провозглашению истины». От проповеди в день основания\n          Церкви и до последних дней своей жизни он продолжал преподавать Слово Божье. Теперь, в\n          конце земного пути, апостол посвящен напоминанию уже известных истин. Об этом Петр\n          повторяет трижды: в 12-м стихе – "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«напоминать»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", в 13-м "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "–\n          «напоминанием» "
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "и в 15-м – "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«память»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ". "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В самом начале моего пасторского служения, на протяжении нескольких лет,\n          одна женщина подходила ко мне после проповеди всякий раз, когда я\n          повторял то, что она уже хорошо знает, и с возмущением говорила: «А\n          сегодня я не узнала ничего нового. Вы опять повторяете то, что мне\n          давно известно». Заповедей Писания не так уж и много: любите,\n          прощайте, служите и тому подобное. Основные доктрины Библии также\n          можно преподать в течение года. И далее остается лишь повторять и\n          повторять. Согласитесь, нелегко постоянно слушать известные истины. По\n          плоти человек не хочет воспринимать одну и ту же информацию по\n          несколько раз. Мало кто соглашается второй или третий раз идти в\n          кинотеатр на один и тот же фильм или перечитывать известную книгу. Это\n          считается скучным, утомительным. Постоянство в преподавании известных\n          истин не является легким делом и для самих пресвитеров. Долгие годы\n          наставлять одних и тех же людей, не теряя радости и энтузиазма, совсем\n          непросто. Трудно всем: и тем, кто учит, и тем, кто учится. Решение в\n          том, чтобы наставники преподавали известные истины, используя разные\n          слова и разные библейские тексты, а наставляемые усмиряли свою страсть\n          к постоянной новизне и фокусировались на применении уже известных\n          принципов, дабы ободрять наставников своим послушанием. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "У всех служителей, оказавших влияние на поколения христиан, живущих после\n          них, есть одна общая черта – они трудились с постоянством и\n          последовательностью. Они не меняли одну общину на другую по несколько\n          раз в год. Они не брались то за один труд в церкви, то за другой, не\n          доводя до конца ни один из них. Верные служители, как правило,\n          работали на одном месте подолгу, продолжая утверждать истину в сердцах\n          вверенных им христиан."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Вторая особенность служения, продолжающего оказывать доброе влияние на\n          грядущие поколения верующих, –"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "II. Любовь (ст. 12б)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "…Хотя вы то и знаете, и утверждены в настоящей истине (2\n            Петр. 1:12б)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Обратите внимание, Петр с любовью и уважением относится к получателям\n          своего послания, признавая их знающими истину и утвержденными в ней.\n          Апостол сразу дает понять, что не намерен подвергать сомнениям\n          подлинность веры наставляемых. Он не смотрит на них свысока и не\n          собирается обрушиваться с жесткой критикой. Одного постоянства в\n          служении, преподавании истины недостаточно. Люди, на которых вы\n          оказываете библейское влияние, должны знать, что вы относитесь к ним с\n          любовью и уважением. В противном случае они не примут сказанное вами и\n          очень быстро забудут все ваши наставления. В сердцах святых церкви на\n          долгие годы запечатлеется не просто полезное или известное служение\n          кого-либо, а именно служение, совершаемое с любовью. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Третья особенность служения, способного оказывать влияние на грядущие\n          поколения верующих, – "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "III. Самоотдача (ст. 13–14)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Справедливым же почитаю, доколе нахожусь в этой [телесной]\n            храмине, возбуждать вас напоминанием, зная, что скоро должен\n            оставить храмину мою, как и Господь наш Иисус Христос открыл мне\n            (2 Петр. 1:13–14)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В этих стихах Петр демонстрирует невероятную самоотдачу, проявленную в готовности\n          утверждать истину до последнего вздоха. На тот момент апостолу было около семидесяти лет,\n          он находился в римской тюрьме, ожидая смертной казни. Греческое слово, переведенное как "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n          «храмина»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": ", происходит от «скэнома», означающего «шатер, палатка». В те времена\n          такая аналогия была достаточно известной. Смертное тело сравнивали с палаткой, шатром, в\n          котором живет бессмертная душа. Как путник, сворачивая шатер, переезжает на другое место,\n          так и Петр ожидал переезда в Небеса после разрушения своего временного земного тела: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n          «…зная, что скоро должен оставить\n            храмину мою…»."
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " Будучи пожилым человеком и находясь в тюрьме, Петр понимал,\n          что его жизнь подошла к концу. "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«…Как и\n            Господь наш Иисус Христос открыл мне»."
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " Около сорока лет назад Иисус\n          предсказал, что Петр умрет мученической смертью. Петр знал, что он не доживет до\n          восхищения Церкви, умрет от рук гонителей в преклонном возрасте. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Истинно, истинно говорю тебе: когда ты был молод, то\n            препоясывался сам и ходил, куда хотел; а когда состаришься, то\n            прострешь руки твои, и другой препояшет тебя, и поведет, куда не\n            хочешь. Сказал же это, давая разуметь, какою смертью [Петр]\n            прославит Бога. И, сказав сие, говорит ему: иди за Мною"
                        }
                      ]
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "(Ин. 21:18–19)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Согласно дошедшим до наших дней письменным свидетельствам ранней церкви,\n          Петр был распят на кресте. Перед казнью апостола заставили смотреть на\n          распятие его жены. Когда настала очередь Петра, он умолял распять его\n          вниз головой, потому что считал себя недостойным умереть как Иисус\n          Христос. Его просьба была выполнена. Заботиться о назидании церкви,\n          находясь в тюрьме, писать Послания в последние дни своей жизни – это\n          пример невероятной самоотдачи в служении. Такой пример не может не\n          остаться незамеченным. Он непременно будет вдохновлять Божий народ и\n          после смерти апостола. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Четвертая особенность служения, способного оказывать доброе влияние на\n          грядущие поколения верующих, –"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "IV. Перспектива (ст. 15)"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Буду же стараться, чтобы вы и после моего отшествия всегда\n            приводили это на память (2 Петр. 1:15)."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Многие люди живут на земле по принципу «а после нас хоть потоп». Они не заботятся о том,\n          что будет происходить после их жизни, что скажут потомки и какое наследие останется\n          следующим поколениям. Так же и в церкви, духовно незрелые христиане не задумываются о том,\n          какое продолжение получит их служение. Они сфокусированы лишь на настоящем и не желают\n          смотреть за горизонт своего земного пути. Но у апостола Петра были полностью\n          противоположные взгляды. Он пишет: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Буду\n            же стараться"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (греческое «спудазо» – «прилагать усилия, стараться») "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "\n          чтобы и после моего отшествия»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (греческое «ексодос» – «уход, исход,\n          отшествие»), христиане "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«всегда\n            приводили это на память». "
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": "Возможно, Петр сравнивает свою смерть с исходом\n          евреев из египетского рабства и делает все от него зависящее, чтобы церковь, остающаяся на\n          земле, возрастала в познании Господа. Как вы думаете, что же апостол имеет в виду, говоря\n          о своем вкладе в будущие поколения? Ближайший контекст указывает на то, что Петр, прежде\n          всего, имеет в виду свое Второе послание. Он верит в то, что данное послание имеет большое\n          будущее, хорошую перспективу. Также некоторые толкователи предполагали, что апостол мог\n          иметь в виду Евангелие от Марка, которое было написано под влиянием Петра. Либо говорил о\n          своих учениках, способных продолжить его дело. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Но как мы сегодня можем сделать что-либо значимое для грядущих поколений,\n          даже если произойдет восхищение Церкви, для тех, кто будет жить в дни\n          Великой скорби и в Тысячелетнем царстве? Какой должна быть наша\n          перспектива? Какие идеи вам приходят в голову?"
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Самое первое – это письменное служение. Книги, статьи, библейские\n          комментарии – все это продолжает созидать церковь даже тогда, когда их\n          авторы давным-давно пребывают на Небесах. Буквально на днях на\n          восемьдесят седьмом году жизни ушел в вечность Джерри Бриджес, автор\n          многих прекрасных христианских книг. Одна из последних переведенных на\n          русский язык – «Терпимые грехи». Он – в Небесах, а его книги\n          продолжают созидать церковь. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Один мой знакомый пастор большой церкви был убежденным арминианином. Но\n          вдруг изменил свои взгляды, приняв сотериологию Реформации. Его многие\n          спрашивали, что произошло. Он отвечал: «Я прочитал книгу Мартина\n          Лютера о рабстве воли». Когда жил Лютер? В 1483–1546 гг. Подумать\n          только, человек умер почти пятьсот лет назад, а его книги изменяют\n          людей в XXI веке. Но и сам Лютер, некогда монах, католик, стремящийся\n          получить оправдание перед Богом благодаря делам, участию в таинствах\n          католической церкви, изменился, читая книги. Труды Августина оказали\n          на него значительное влияние. Когда жил Августин? В 354–430 гг. Более\n          чем через тысячу лет после смерти Августина его труды зажгли искру\n          Реформации, великого пробуждения, в сердце Лютера. Благодаря своим\n          книгам и комментариям к Писанию Августин, Лютер и Кальвин, Джон Райл,\n          Сперджен и многие другие, ушедшие в вечность братья, продолжают\n          оказывать библейское влияние и на церковь наших дней."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Вы скажете: «Но я не пишу комментариев к Библии, не пишу христианских\n          книг, которые могли бы быть интересны кому-либо. Что же делать мне?\n          Неужели для меня доброе влияние на грядущие поколения невозможно?»\n          Если вы никаким образом не можете быть причастны к письменному\n          служению или к видео- и аудиозаписям библейских наставлений, не\n          отчаивайтесь! Есть еще несколько возможностей. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Второе, что можно сделать с перспективой на будущее, – это ученичество,\n          служение, способное оказывать влияние на созидание церкви и после\n          вашего отшествия. Иисус Христос оказал самое мощное богоугодное\n          влияние на человечество. Но Он не написал ни одной книги. Нет аудио-\n          или видеозаписей Его наставлений. Как Ему это удалось? Благодаря чему?\n          Благодаря ученичеству. Он воспитал одиннадцать прекрасных учеников и\n          оказал на них столь значимое влияние, что через них изменил историю\n          мира. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Конечно, взращивание учеников – лучший путь к продолжению вашего дела, но\n          для занятия ученичеством совсем не обязательно быть помощником пастора\n          по библейскому консультированию, то есть не обязательно получить\n          какое-то церковное поручение. У вас есть дети? Так воспитайте их так,\n          как учит Библия. Сделайте все, чтобы они выросли и стали достойными\n          созидателями церкви. У вас есть муж или жена? Так окажите на него (или\n          на нее) библейское влияние. У вас есть внуки? Покажите им такой пример\n          Христа в своей жизни, который бы они сохранили в своем сердце и через\n          много лет после вашей смерти. Влияние, которое вы оказываете в семье,\n          порой гораздо более значимо, чем можно предположить. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Исследователями были изучены семьсот двадцать девять потомков\n          благочестивого пастора-богослова Джонатана Эдвардса, умершего в 1758\n          году. Среди них оказалось немало богобоязненных благочестивых\n          христиан. Триста из их числа стали университетскими ректорами,\n          шестьдесят – авторами хороших книг, один стал вице-президентом США.\n          Другой человек, Макс Юлес жил в том же штате, что и Эдвардс, в то же\n          самое время. Но имя Бога не упоминалось в его семье. Среди тысячи\n          двадцати шести потомков этого человека триста умерли преждевременно,\n          сто получили тюремные сроки и в среднем провели в заключении по\n          тринадцать лет, сто девяносто занимались проституцией, и сто были\n          алкоголиками. Не имеется никаких сведений о последнем вкладе этих\n          людей в жизнь общества."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Третье, что можно сделать с перспективой на будущее, – это благочестивая\n          жизнь. Можно сказать, что с нее все и начинается. Благочестивая жизнь\n          учителя – неотъемлемая часть ученичества, мне хочется рассмотреть ее\n          отдельно. В моей библиотеке есть книга Эндрю Бонара, которая\n          называется «Посмертные произведения Роберта Мюррея Макчейна и\n          воспоминания о нем». Она содержит письма, проповеди и описание жизни\n          Макчейна. Этот человек не имел серьезных богословских трудов, книг, не\n          имел семьи и детей, но запомнился церкви, как невероятно благочестивый\n          христианин. В современном теологическом энциклопедическом словаре, под\n          редакцией Уолтера Элвела, статья о Макчейне начинается такими словами:\n          «По всеобщему признанию, один из тех людей, живших в Шотландии,\n          которых можно уподобить Христу». Знавший Мюррея при жизни пастор\n          Роксбург писал о нем: «Если рассматривать Роберта как сына, брата,\n          друга или пастора, то часто те, кто знал его наиболее близко,\n          отмечали, что он был наиболее безукоризненным и привлекательным\n          образцом истинного христианства, которого им когда-либо приходилось\n          видеть, воплощенным в живой форме». Макчейн прожил всего двадцать\n          девять лет и умер в 1843 году, но мы и сейчас говорим о нем. Подлинное\n          благочестие оставляет неизгладимый след в сердцах людей, что и\n          передается из поколения в поколение. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Для того чтобы сделать что-то обладающее перспективой, во-первых, можно\n          участвовать в письменном служении. Уверен, хорошая книга, аудио и\n          видеопроповеди будут способствовать созиданию церкви даже после смерти\n          их авторов. Во-вторых, необходимо занятие ученичеством в церкви и в\n          семье. В-третьих, следует жить благочестиво. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "И последнее, четвертое, что можно сделать с перспективой на будущее, – щедро жертвуйте на\n          дело Божье. Библия сообщает о жертвенности Божьих людей в Ветхом Завете, о жертвенности\n          первой церкви. Когда Мария отерла ноги Иисуса дорогим маслом, Он сказал: "
                    },
                    {
                      "type": "element",
                      "name": "emphasis",
                      "elements": [
                        {
                          "type": "text",
                          "text": "«Истинно\n          говорю вам: где ни будет проповедано Евангелие сие в целом мире,\n            сказано будет, в память ее, и о том, что она сделала»"
                        }
                      ]
                    },
                    {
                      "type": "text",
                      "text": " (Мк. 14:9). Вы можете\n          совершить такое пожертвование для Бога, которое будет еще долго оказывать положительное\n          влияние на церковь после вашего отшествия. Даже самые духовно немощные, в минимальной\n          степени одаренные христиане способны завещать свое имущество на дело Божье. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Несколько лет назад в России была организована крупная миссионерская\n          экспедиция, несущая Евангелие в отдаленные уголки нашей страны. Деньги\n          на эту экспедицию пожертвовал пожилой христианин. Когда экспедиция\n          начиналась, он следил за всем происходившим. Когда экспедиция\n          подходила к концу, он был уже на Небесах. Земной путь человека\n          закончился, а миссионерский труд, организованный на его пожертвования,\n          продолжался. "
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "section",
              "elements": [
                {
                  "type": "element",
                  "name": "title",
                  "elements": [
                    {
                      "type": "element",
                      "name": "p",
                      "elements": [
                        {
                          "type": "text",
                          "text": "Заключение"
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "В ходе гражданской войны в Богемии начала XV века, вождь гуситов и\n          чешский национальный герой Ян Жижка, будучи уже слепым на один глаз,\n          лишился и второго. Однако он продолжил командовать своей армией еще в\n          течение трех лет до смерти от чумы, не проиграв ни одного сражения.\n          Согласно одному из летописцев тех времен, последним желанием\n          умирающего Жижки было, чтобы его кожу натянули на барабан, и он таким\n          образом мог даже после смерти воодушевлять своих солдат. "
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p",
                  "elements": [
                    {
                      "type": "text",
                      "text": "Служите Господу с постоянством, с любовью к людям, с полной самоотдачей,\n          с перспективой, смотря за горизонт земного пути, чтобы и после\n          отшествия в вечность добрые плоды вашего земного труда продолжили\n          оказывать влияние на дело созидания церкви."
                    }
                  ]
                },
                {
                  "type": "element",
                  "name": "p"
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}
